<?php
include_once("./_common.php");

//헤더영역(공통파일)
include_once(CLASS_PATH."/header.php");

$header_title = '환불 정책';
//main head(공통파일)
include_once(CLASS_PATH."/head.php");
?>
<div class="wrapper">
    <div class="content">
        <div class="agree_text">
            <b>모아 환불정책</b><br/><br/><br/>
            <!--
            <div>
                <strong>(1회 고정형)</strong><br/>

                ※비용에 준비물 가격이 포함된 경우 준비물 가격을 뺀 나머지 금액에 한해서 환불이 이뤄 질 수 있습니다. (단 해당 내용은 모임 5일전 취소 경우부터 적용됩니다)<br/><br/>

                1.결제 후 14일 이후 취소 시 : 환불 불가 <br/><br/>

                2.모임 당일 취소시 : 환불불가<br/><br/>

                3.모임 1일전 취소시 : 환불 불가<br/><br/>

                4.모임 2일전 -14일 이전 취소시 : 전액 환불<br/><br/>

                ※인원 미달로 인한 모임 취소시 전액 환불됩니다<br/>
                -결제 후 14일 이후 이뤄지는 환불건에 대해서는 결제수수료를 제외한 금액에 한하여 환불이 이뤄집니다.<br/><br/><br/>

                <strong>(1회 자율형)</strong><br/>

                ※비용에 준비물 가격이 포함된경우 준비물 가격을 뺀 나머지 금액에 한해서 환불이 이뤄 질 수 있습니다. (단 해당 내용은 모임 5일전 취소 경우부터 적용됩니다)<br/><br/>

                1.스케쥴 확정 후 모임 당일 취소시 : 환불불가<br/><br/>

                2.스케쥴 확정 후 모임 1일전 취소시 : 환불 불가<br/><br/>

                3.스케줄 확정 후 모임 2일전 -14일 이전 취소시 : 전액 환불<br/><br/>

                ※인원 미달로 인한 모임 취소시 전액 환불됩니다<br/>
                -결제 후 14일 이후 이뤄지는 환불건에 대해서는 결제수수료를 제외한 금액에 한하여 환불이 이뤄집니다.<br/><br/>
            </div>
            -->
            <strong style="padding-bottom:10px;">&#60; 1회 고정형 &#62;</strong><br/>
            ● 참여신청 후 승인 전 취소 시 전액 환불<br/><br/>
            ● 참여신청 승인&참여 6일 전까지 결제액 전액 환불(자정 기준)<br/><br/>
            ● 참여신청 승인&참여 2~5일 전까지 결제액 30% 환불(자정 기준)<br/><br/>
            ● 참여 전일과 당일 및 노쇼의 경우, 환불이 불가합니다.<br/><br/>
            ● 사전 예약 확정이 필요한 모임은 예약 확정 이후 신청마감일 이전이라도 취소 및 환불이 불가합니다.<br/><br/><br/><br/>

            <strong style="padding-bottom:10px;">&#60; 다회차 고정형 &#62;</strong><br/>
            ● 참여신청 후 승인 전 취소 시 전액 환불됩니다.<br/><br/>
            ● 참여신청 승인&첫 모임 참여 6일 전까지 결제액 전액 환불(자정 기준)됩니다.<br/><br/>
            ● 참여신청 승인&첫 모임 참여 2~5일 전까지 결제액 30% 환불(자정 기준)됩니다.<br/><br/>
            ● 첫 모임 전일과 당일 및 노쇼의 경우, 환불이 불가합니다.<br/><br/>
            ● 첫 모임 이후 다회차의 나머지 모임에 대한 부분 환불이 불가합니다.<br/><br/>
            ● 모임별로 별도의 환불 규정이 적용될 수 있으며, 이는 해당 모임에서 꼭 확인하시고 신청해주세요.           
        </div>
    </div>
</div>

<?php

//푸터영역(공통파일)
include_once(CLASS_PATH."/footer.php");