<?php
include_once("./_common.php");

//헤더영역(공통파일)
include_once(CLASS_PATH . "/header.php");

$header_title = '개인정보 처리방침';
//main head(공통파일)
include_once(CLASS_PATH . "/head.php");
?>
<div class="wrapper">
    <div class="content">
        <div class="agree_text">
            <b>개인정보 처리 방침</b><br /><br />
            <div>
                주식회사 모아프렌즈(이하 “회사”)는 개인정보 처리방침을 수립하여 이를 엄격히 준수하고, 회원님의 개인정보보호를 소중히 보호하기 위해 최선을 다해 노력하고 있습니다.
                회사는 개인정보의 보호와 관련하여 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘개인정보 보호법’ 등 개인정보와 관련된 법령을 준수하고 있습니다. 회사의 개인정보 처리방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있습니다.
                <br /><br /><br />

                <strong>1.수집하는 개인정보 항목</strong>
                <br /><br />
                회사는 회원가입시 또는 서비스 이용 과정에서 홈페이지 또는 개별 어플리케이션이나 프로그램 등을 통해 아래와 같은 개인정보를 수집하고 있습니다. 회원가입 시 또는 서비스 이용과정에서 획득하게 되는 개인정보 항목은 회사의 서비스 및 처리방침 등에 따라 변경될 수 있습니다.
                <br /><br />
                ꞏ 필수정보란? : 해당 서비스의 본질적 기능을 수행하기 위한 정보<br />
                ꞏ 선택정보란? : 보다 특화된 서비스를 제공하기 위해 추가 수집하는 정보 (선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다.)
                <br /><br />
                (1)게스트 회원 가입 시<br />
                - (필수) 아이디, E-MAIL, 비밀번호, 휴대폰번호, 닉네임, 직장정보, 생년월일, 성별 등
                <br /><br />
                (2)호스트 회원 가입 시<br />
                - (필수) 호스트명, 이름, 아이디, E-MAIL, 비밀번호, 휴대폰번호, 직장정보, 주민등록증 등 신분확인 가능한 증명서,계좌번호, 계좌은행, 예금주명 등<br />
                - (선택) 사업자등록번호
                <br /><br />
                (3) 법정대리인 동의 시<br />
                법정대리인 정보(이름, 성별, 생년월일, 휴대폰번호, 통신사업자, 내/외국인 여부, 암호화된 이용자 확인값(CI), 중복가입확인정보(DI))
                <br /><br />
                (4)결제 시<br />
                -(필수)<br />
                신용카드 결제 시: 카드번호(일부), 카드사명 등<br />
                휴대전화번호 결제 시: 휴대전화번호, 결제승인번호 등<br />
                계좌이체 시: 예금주명, 계좌번호, 계좌은행 등
                <br /><br />
                (5)환불처리 시<br />
                계좌은행, 계좌번호, 예금주명, 이메일
                <br /><br />
                (6)현금영수증 발행 시<br />
                휴대폰번호, 현금영수증 카드번호
                <br /><br />
                (7)모바일 애플리케이션 (moa 앱 버전, OS버전(ios, 안드로이드)) 이용 시- 위치정보, 기종정보 등
                <br /><br />
                (8) 고객상담 시<br />
                고객상담 서비스 신청 시, 상기 수집 정보 이외에 이용자에게 동의를 받고 추가적인 개인정보를 수집할 수 있으며, 문의/신고 유형에 따라 휴대폰 번호 등 회원님께서 추가로 입력하시는 개인정보가 있을 수 있습니다.
                <br /><br />
                &lt;문의하기/신고하기&gt;<br />
                - 고객센터 : 발신전화번호, 이메일 기타 정보<br />
                - 웹고객센터 : 이메일, 휴대폰번호 기타 정보
                <br /><br />

                &lt;명예훼손/개인정보침해/저작권침해 대한 소명 요청&gt;<br />
                - 게시물 복원 신청서 : 이름, 생년월일, 전화번호 또는 팩스번호, 이메일, 닉네임
                <br /><br />

                &lt;저작권침해에 대한 소명 요청&gt;<br />
                - 복제,전송 재개 요청서 : 요청자/대리인 정보(이름, 생년월일, 전화번호, 이메일, 마스킹된 신분증 사본)
                <br /><br />

                &lt;자기게시물 접근배제 요청 시&gt;<br />
                - (본인 신청 시) 자기게시물 접근배제 요청서 : 요청인 정보(이름, 전화번호, 이메일 또는 팩스번호, 마스킹된 신분증 사본), 자기게시물
                <br /><br />

                입증자료에 포함된 개인정보<br />
                - 요청인 정보(이름, 전화번호, 이메일 또는 팩스번호, 마스킹 된 신분증 사본), 지정인 정보(이름, 전화번호, 이메일 또는 팩스번호, 신청인과의 관계, 마스킹 된 신분증 사본, 관계증빙서류(가족관계 증명서, 사망사실 증명서 등))
                <br /><br />

                &lt;문의하기/신고하기 시 증빙서류&gt;<br />
                - 관계 증명 시 : 마스킹된 증빙 서류(가족관계 증명서, 사망사실 증명서 등)<br />
                - 사업자/단체회원 정보 확인・변경 시 : 마스킹된 증빙서류(재직 증명서), 개인(사업자 등록증), 개인사업자 폐업 사실 증명서, 법인 인감증명서<br />
                - 본인 확인・정보 변경 시 : 마스킹된 증빙 서류(신분증 사본, 통신사 증빙서류, 인감증명서, 본인서명 사실 확인서)<br />
                - 주민등록번호변경 또는 실명정보 변경 시 : 마스킹된 증빙 서류(주민등록초본 사본, 기본 증명서, 국적 취득 / 상실 사실 증명서 등)<br />
                - 미성년자 확인 시 : 마스킹된 증빙 서류(학생증, 주민등록등본, 건강보험증 등)<br />
                - 권한 위임 시 : 위임장
                <br /><br /><br />

                <strong>2.개인정보의 수집 및 이용 목적</strong>
                <br /><br />
                - 회원 관리: 회원제 서비스 이용에 따른 회원 식별/가입의사 확인, 본인/연령 확인, 부정이용 방지,<br />
                - 서비스: 신규 서비스 개발, 다양한 서비스 제공, 문의사항 또는 불만처리, 공지사항 전달, 회원 구매 성향 분석, 서비스 개선, 문의사항 처리, 부정이용에 대한 조사 및 대응, 청구서 등의 발송, 각종 이벤트, 개인 맞춤형 서비스 제공, 새로운 상품 기타 행사 관련 정보 안내 및 마케팅 활동, 회사 및 제휴사 상품, 서비스 안내 및 권유의 목적으로 이용<br />
                - 인구통계학적 특성과 이용자의 관심, 기호, 성향의 추정을 통한 맞춤형 컨텐츠 추천 및 마케팅에 활용<br />
                - 서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 프라이버시 보호 측면의 서비스 환경 구축, 서비스 개선에 활용<br />
                유료서비스 이용 시 컨텐츠 등의 전송이나 배송·요금 정산
                <br /><br /><br />

                <strong>3.개인정보 수집 방법</strong><br /><br />
                - 이용자는 회사가 마련한 개인정보 처리 동의서에 대해 “동의” 버튼을 클릭함으로써 개인정보 처리에 대하여 동의 여부를 표시할 수 있습니다.<br />
                - 모바일 애플리케이션, 웹페이지, 서면양식, 팩스, E-mail, 고객센터를 통한 전화와 온라인 상담, 이벤트 응모<br />
                - 생성정보 수집 툴을 통한 수집하고
                <br /><br /><br />

                <strong>4.개인정보의 보유 및 이용기간</strong>
                <br /><br />
                회사가 회원의 개인정보를 수집하는 경우 그 보유기간은 원칙적으로 회원가입 후 약관 제10조에 의한 ‘계약기간 및 이용계약의 종료시’까지며, 이용계약 종료의 경우 회사는 회원의 개인정보를 즉시 파기하며 제3자에게 기 제공된 정보에 대해서도 지체 없이 파기하도록 조치합니다. (단, 재가입유예기간 동안의 재가입 방지 등을 위해 이용계약이 종료한 날로부터 2개월 경과 후에 파기하도록 합니다.)<br />
                (1)계약 또는 청약철회 등에 관한 기록 (보존기간 : 5년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br />
                (2)대금결제 및 재화 등의 공급에 관한 기록 (보존기간 : 5년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br />
                (3)소비자의 불만 또는 분쟁처리에 관한 기록 (보존기간 : 3년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br />
                (4)홈페이지 방문에 관한 기록 (보존 기간: 3개월) : 통신비밀보호법
                <br /><br /><br />

                &lt;관계법령에 따른 개인정보 보관&gt;
                <br /><br />

                <div style="width:100%;overflow:scroll;white-space:nowrap">
                    <table class="terms_Table">
                        <thead>
                            <tr>
                                <th>보존항복</th>
                                <th>근거법령</th>
                                <th>보존기간</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>계약 또는 청약철회 등에 관한 기록</td>
                                <td rowspan="4">전자상거래 등에서의 소비자 보호에 관한 법률</td>
                                <td>5년</td>
                            </tr>
                            <tr>
                                <td>대금결제 및 재화 등의 공급에 관한 기록</td>
                                <td>5년</td>
                            </tr>
                            <tr>
                                <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
                                <td>3년</td>
                            </tr>
                            <tr>
                                <td>표시/광고에 관한 기록</td>
                                <td>6개월</td>
                            </tr>
                            <tr>
                                <td>세법이 규정하는 모든 거래에 관한 장부 및 증빙서류</td>
                                <td>국세기본법</td>
                                <td>5년</td>
                            </tr>
                            <tr>
                                <td>전자금융 거래에 관한 기록</td>
                                <td>전자금융거래법</td>
                                <td>5년</td>
                            </tr>
                            <tr>
                                <td>서비스 방문 기록</td>
                                <td>통신비밀보호법</td>
                                <td>3개월</td>
                            </tr>
                            <tr>
                                <td>위치정보</td>
                                <td>위치 정보의 보호 및 이용 등에 관한 법률</td>
                                <td>서비스 제공기간 (단, 서비스 해지하는 경우 즉시 삭제)</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
                <br /><br /><br />
                <strong>5.개인정보의 파기절차 및 방법</strong>
                <br /><br />
                고객님의 개인정보는 원칙적으로 서비스탈퇴 시 또는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.<br /><br />
                정보통신망법에 의한 개인정보 보유 회원이 1년간 서비스 이용기록이 없는 경우 [정보통신망 이용촉진 및 정보보호 등에 관한 법률] 제 29조 '개인정보 유효기간제'에 따라 회원에게 사전 통지하고 휴면계정의 회원개인정보를 즉시 파기합니다.<br /><br />
                회사는 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하기 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.<br /><br />
                (1)회원이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.<br />
                (2)종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
                (3)전자적 파일 형태로 저장된 개인정보는 재생할 수 없도록 로우레벨포멧(Low Level Format) 또는 파쇄 등의 방법을 이용하여 파기합니다.<br />
                (4)회원이 스마트폰 등에서 앱을 삭제하더라도 개인정보 동의 철회(회원탈퇴) 요청을 하지 않을 경우 해당 개인정보는 여전히 서비스에 남아있을 수 있으므로, 개인정보 파기를 원하시면 반드시 동의 철회(회원 탈퇴) 요청을 하여야 합니다.
                <br /><br /><br />

                <strong>6.개인정보의 제3자 제공</strong>
                <br /><br />
                회사는 계약의 이행을 위하여 최소한의 개인정보만 제공하고 있으며, 개인정보를 제3자에게 제공해야 하는 경우 사전에 이용자에게 해당 사실을 알리고 동의를 구합니다. 제 3자 제공과 관련하여 제공받은 제3자가 임의로 개인정보를 타인이나 타 기관에 재제공한 사실이 확인된 경우에는 정보제공을 중단합니다.
                다만 아래의 경우는 예외로 합니다.<br /><br />
                (1)서비스 제공에 따른 요금정산을 위해 필요한 경우<br />
                (2)법령의 규정에 의한 경우<br />
                (3)수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br />
                회사가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우 상담 등 거래 당사자간 원활한 의사소통 및 발송 등 거래이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공합니다.
                <br /><br />

                제공받는 자 : 호스트<br />
                제공하는 항목 : 이름, 성별, 나이, 연락처, 등 개별 프로그램별로 필요하여 회원이 입력한 정보<br />
                제공받는 자의 이용목적 : 본인 확인, 프로그램 준비 및 이행, 민원처리, 서비스, 환불, 고객상담 등 정보통신서비스제공계약 및 전자상거래(통신판매) 계약의 이행을 위해 필요한 업무<br />
                보유 및 이용기간 : 서비스 제공 완료 후 6개월
                <br /><br />

                제공받는 자 : 게스트 회원<br />
                제공하는 항목 : 호스트명, 이름, 연락처, 주소, 장소 등 호스트가 입력한 정보<br />
                제공받는 자의 이용목적 : 본인 확인, 프로그램 준비 및 이행, 민원처리, 서비스, 반품, 환불, 고객상담 등 정보통신서비스제공계약 및 전자상거래(통신판매) 계약의 이행을 위해 필요한 업무<br />
                보유 및 이용기간 : 상품 제공 완료 후 6개월
                <br /><br /><br />


                7. 개인정보의 처리 위탁<br /><br />
                회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 수탁자 및 수탁업무 내용은 아래와 같습니다.
                <br /><br />

                <div style="width:100%;overflow:scroll;white-space:nowrap">
                    <table class="terms_Table">
                        <thead>
                            <tr>
                                <th>업체명</th>
                                <th>수탁업무</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>(주)케이지이니시스</td>
                                <td>결제처리(신용카드, 계좌이체)</td>
                            </tr>
                            <tr>
                                <td>토스페이먼츠 주식회사</td>
                                <td>현금영수증 발행 및 계좌 유효성체크</td>
                            </tr>
                            <tr>
                                <td>삼정데이타서비스(주)</td>
                                <td>문자메시지, 카카오톡 채널 메시지</td>
                            </tr>
                            <tr>
                                <td>㈜코드아이디어</td>
                                <td>서비스 개발</td>
                            </tr>
                        </tbody>
                    </table>
                </div>

                <br /><br /><br />

                <strong>8.이용자의 권리</strong><br /><br />
                회사는 이용자(만 14세 미만자인 경우에는 법정대리인)의 권리를 다음과 같이 보호하고 있습니다.<br />
                (1)언제든지 자신의 개인정보 또는 법정대리인의 경우 만 14세 미만자의 개인정보 열람 요구, 정정 요구, 삭제 요구, 처리정지 요구 등 법령이 정한 권리를 서식 1을 회사에 제출하여 행사할 수 있습니다.<br />
                (2)언제든지 개인정보 제공에 관한 동의철회/회원가입해지를 요청할 수 있습니다.<br />
                (3) 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정확한 개인정보의 이용 및 제공을 위해 정정 또는 삭제가 완료될 때까지 이용자의 개인정보는 이용하거나 제공하지 않습니다.
                <br /><br /><br />

                <strong>9.개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</strong><br /><br />
                회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
                쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다. (참고로, 쿠키정보는 컴퓨터를 식별할 수는 있지만 고객 개개인을 식별하지 않습니다.)<br /><br />
                (1)회사의 쿠키 사용 목적<br />
                - 이용자들의 접속세션 유지<br />
                - 이용자들이 서비스 및 사이트, 애플리케이션에 대한 이용 및 방문 행태 분석<br />
                - 이용자들의 클래스확인여부, 문의하기, 시스템 기획 및 개발<br /><br />
                (2)회사의 쿠키 거부 방법<br />
                - 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 어플리케이션에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br />
                - 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스의 이용에 어려움이 있을 수 있습니다.<br /><br /><br />


                <strong>10.홈페이지 개인정보 보호책임자</strong><br /><br />
                회사는 이용자의 개인정보에 대한 개인정보 보호책임자를 지정하여 개인정보보호를 위해 최선을 다하겠습니다. 현재 회사의 개인정보 보호책임자는 아래와 같습니다.<br /><br /><br />

                이름 : 송정화<br />
                직위 : 대표<br />
                E-mail : moafriendsinfo@gmail.com<br />
                연락처 : 01095708831<br /><br /><br />

                현 개인정보처리방침은 2022년  12월  1일에 제정되었으며, 정부 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정 될 수 있습니다.<br /><br /><br />

                - 공고일자 : 2022년 12월 01일<br />
                - 시행일자 : 2022년 12월 01일<br />
                <br /><br /><br />

                기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
                - 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)<br />
                - 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)<br />
                - 경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182)<br />


            </div>
        </div>
    </div>
</div>


<?php

//푸터영역(공통파일)
include_once(CLASS_PATH . "/footer.php");
