<?php
include_once("./_common.php");

//헤더영역(공통파일)
include_once(CLASS_PATH."/header.php");

//main head(공통파일)
include_once(CLASS_PATH."/head.php");
?>
<div class="wrapper">
    <div class="content">
        <div class="agree_text">
            <b>모아 환불정책</b><br/><br/><br/>
            <div>
                <strong>(1회 고정형)</strong><br/>

                ※비용에 준비물 가격이 포함된경우 준비물 가격을 뺀 나머지 금액에 한해서 환불이 이뤄 질 수 있습니다. (단 해당 내용은 모임 5일전 취소 경우부터 적용됩니다)<br/><br/>

                1.결 제 후 14일 이후 취소 시 : 환불 불가 <br/><br/>

                2.모임 당일 취소시 : 환불불가<br/><br/>

                3.모임 1일전 취소시 : 전액 환불 불가 (포인트로60% 환불)<br/><br/>

                4.모임 2일전 취소시 : 결제금액의 70% 환불<br/><br/>

                5.모임 3일전 취소시 : 결제금액의 75% 환불<br/><br/>

                6.모임 4일전 취소시 : 결제금액의 80% 환불<br/><br/>

                7.모임 5일전 취소시 : 결제금액의 85% 환불<br/><br/>

                8.모임 6일전 취소시 : 전액 환불 가능<br/><br/>

                ※-인원 미달로 인한 모임 취소시 전액 환불됩니다<br/>
                -결제 후 14일 이후 이뤄지는 환불건에 대해서는 결제수수료를 제외한 금액에 한하여 환불이 이뤄집니다.<br/><br/>

                <strong>(1회 자율형)</strong><br/>

                ※비용에 준비물 가격이 포함된경우 준비물 가격을 뺀 나머지 금액에 한해서 환불이 이뤄 질 수 있습니다. (단 해당 내용은 모임 5일전 취소 경우부터 적용됩니다)<br/><br/>

                1.스케쥴 확정 후 모임 당일 취소시 : 환불불가<br/><br/>

                2.스케쥴 확정 후 모임 1일전 취소시 : 환불 불가<br/><br/>

                3.스케쥴 확정 후 모임 2일전 취소시 : 결제금액의 30% 환불<br/><br/>

                4.스케쥴 확정 후 모임 3일전 취소시 : 결제금액의 50% 환불<br/><br/>

                5.스케쥴 확정 후 모임 4일전 취소시 : 결제금액의 80% 환불<br/><br/>

                6.스케쥴 확정 후 모임 5일전 취소시 : 결제금액의 85% 환불<br/><br/>

                7.스케쥴 확정 후 모임 6일전 취소시 : 전액 환불 가능<br/><br/>

                ※-인원 미달로 인한 모임 취소시 전액 환불됩니다<br/>
                -결제 후 14일 이후 이뤄지는 환불건에 대해서는 결제수수료를 제외한 금액에 한하여 환불    이 이뤄집니다.<br/><br/>

                <strong>(n회 고정형)</strong><br/>
                ※비용에 준비물 가격이 포함된경우 준비물 가격을 뺀 나머지 금액에 한해서 환불이 이뤄 질 수 있습니다. (단 해당 내용은 모임 5일전 취소 경우부터 적용됩니다)<br/><br/>

                1.n회 중 최초 모임 당일 취소시 : 환불불가<br/><br/>

                2.n회 중 최초 모임 1일전 취소시 : 전액 환불 불가 <br/><br/>

                3.n회 중 최초 모임 2일전 취소시 : 결제금액의 70% 환불<br/><br/>

                4.n회 중 최초 모임 3일전 취소시 : 결제금액의 75% 환불<br/><br/>

                5.n회 중 최초 모임 4일전 취소시 : 결제금액의 80% 환불<br/><br/>

                6.n회 중 최초 모임 5일전 취소시 : 결제금액의 85% 환불<br/><br/>

                7.모임 6일전 취소시 : 전액 환불 가능<br/><br/>

                8.n회 모임 중도 환불조건 (최초 모임 이후 환불조건)<br/>
                : 모임 횟수의 70% 이상 남았을 경우 : 결제금액의 50% 환불
                모임 횟수의 40% 이상 남았을 경우 : 결제금액의 15% 환불
                모임 횟수의 40% 미만 남았을 경우 : 환불불가<br/><br/>

                ※-인원 미달로 인한 모임 취소시 전액 환불됩니다<br/>
                -결제 후 14일 이후 이뤄지는 환불건에 대해서는 결제수수료를 제외한 금액에 한하여 환불이 이뤄집니다.<br/><br/>
            </div>
        </div>
    </div>
</div>

<?php

//푸터영역(공통파일)
include_once(CLASS_PATH."/footer.php");