<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가 

$enforcement_date = 'OOOO년 OO월 OO일'; // 시행일

?>

<style>
	.page-content { line-height:22px; word-break: keep-all; word-wrap: break-word; }
	.page-content .article-title { color:#0083B9; font-weight:bold; padding-top:30px; padding-bottom:10px; }
	.page-content ul { list-style:none; padding:0px; margin:0px; font-weight:normal; }
	.page-content ol { margin-top:0px; margin-bottom:0px; }
	.page-content ol > li > ol li {  list-style:disc; }
	.page-content p { margin:0 0 15px; padding:0; }
</style>

<div class="page-content">

	<!-- <?php if(!$is_register && !$header_skin) { // 회원가입폼이 아니고 헤더스킨이 없으면 출력 ?>
		<div class="text-center" style="margin:15px 0px;">
			<h3 class="div-title-underline-bold border-color">
				개인정보 처리방침
			</h3>
		</div>
	<?php } ?>

	<div class="article-title" style="padding-top:0px;">제1조 총칙</div>

	<ol>
		<li>본 사이트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. 
		<li>본 사이트는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 
		<li>본 사이트는 개인정보보호방침을 홈페이지 첫 화면 하단에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 
		<li>본 사이트는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
	</ol>

	<div class="article-title">제2조 개인정보 수집에 대한 동의</div>

	귀하께서 본 사이트의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 

	<div class="article-title">제3조 개인정보의 수집 및 이용목적</div>

	<ol>
		<li>본 사이트는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.
		<ol>
			<li>서비스제공을 위한 계약의 성립 : 본인식별 및 본인의사 확인 등
			<li>서비스의 이행 : 상품배송 및 대금결제
			<li>회원 관리 : 회원제 서비스 이용에 따른 본인확인, 개인 식별, 연령확인, 불만처리 등 민원처리
			<li>기타 새로운 서비스, 신상품이나 이벤트 정보 안내
		</ol>
		<li>단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 
	</ol>

	<div class="article-title">제4조 수집하는 개인정보 항목</div>

	본 사이트는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
	<ol>
		<li>수집항목 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 주민등록번호 , 접속 로그 , 접속 IP 정보 , 결제기록
		<li>개인정보 수집방법 : 홈페이지(회원가입) 
	</ol>

	<div class="article-title">제5조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</div>

	본 사이트는 귀하에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다. 귀하께서 웹사이트에 접속을 하면 본 쇼핑몰의 컴퓨터는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 
	<p>
	쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 
	<ol>
		<li>쿠키 등 사용 목적 : 이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
		<li>쿠키 설정 거부 방법 : 쿠키 설정을 거부하는 방법으로는 귀하가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 
		<li>설정방법 예시 : 인터넷 익스플로어의 경우 → 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
		<li>단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
	</ol>

	<div class="article-title">제6조 목적 외 사용 및 제3자에 대한 제공</div>

	<ol>
		<li>본 사이트는 귀하의 개인정보를 "개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다. 
		<li>그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 
		<li>또한 이용자의 개인정보를 원칙적으로 외부에 제공하지 않으나, 아래의 경우에는 예외로 합니다.
		<ol>
			<li>이용자들이 사전에 동의한 경우
			<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
		</ol>
	</ol>

	<div class="article-title">제7조 개인정보의 열람 및 정정</div>

	<ol>
		<li>귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 "회원정보수정"을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자에게 E-mail로 연락하시면 조치하겠습니다. 
		<li>귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다. 
	</ol>

	<div class="article-title">제8조 개인정보 수집, 이용, 제공에 대한 동의철회</div>

	<ol>
		<li>회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 "마이페이지"의 "회원탈퇴(동의철회)"를 클릭하거나 개인정보관리책임자에게 E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다. 
		<li>본 사이트는 개인정보의 수집에 대한 회원탈퇴(동의철회)를 개인정보 수집시와 동등한 방법 및 절차로 행사할 수 있도록 필요한 조치를 하겠습니다. 
	</ol>

	<div class="article-title">제9조 개인정보의 보유 및 이용기간</div>

	<ol>
		<li>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
		<ol>
			<li>보존 항목 : 회원가입정보(로그인ID, 이름, 별명)
			<li>보존 근거 : 회원탈퇴시 다른 회원이 기존 회원아이디로 재가입하여 활동하지 못하도록 하기 위함
			<li>보존 기간 : 사이트 폐쇄 또는 영업 종료시
		</ol>
		<li> 그리고 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 거래 및 회원정보를 보관합니다.
		<ol>
			<li>보존 항목 : 계약 또는 청약철회 기록, 대금 결제 및 재화공급 기록, 불만 또는 분쟁처리 기록
			<li>보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률 제6조 거래기록의 보존
			<li>보존 기간 : 계약 또는 청약철회 기록(5년), 대금 결제 및 재화공급 기록(5년), 불만 또는 분쟁처리 기록(3년)
		</ol>
		<li>위 보유기간에도 불구하고 계속 보유하여야 할 필요가 있을 경우에는 귀하의 동의를 받겠습니다. 
	</ol>

	<div class="article-title">제10조 개인정보의 파기절차 및 방법</div>

	본 사이트는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
	<ol>
		<li>파기절차 : 귀하가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
		<li>파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 
	</ol>

	<div class="article-title">제11조 아동의 개인정보 보호</div>

	<ol>
		<li>본 사이트는 만14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다. 
		<li>만14세 미만 아동의 법정대리인은 아동의 개인정보의 열람, 정정, 동의철회를 요청할 수 있으며, 이러한 요청이 있을 경우 본 사이트는 지체없이 필요한 조치를 취합니다. 
	</ol>

	<div class="article-title">제12조 개인정보 보호를 위한 기술적 대책</div>

	본 사이트는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다. 
	<ol>
		<li>귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다. 
		<li>본 사이트는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다. 
		<li>해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용하고 있습니다. 
	</ol>

	<div class="article-title">제13조 개인정보의 위탁처리</div>

	본 사이트는 서비스 향상을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다. 
	<ol>
		<li>개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 귀하에게 고지하겠습니다. 
		<li>개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다. 
	</ol>

	<div class="article-title">제14조 의견수렴 및 불만처리</div>

	<ol>
		<li>본 사이트는 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 본 쇼핑몰의 개인정보 관리책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보해 드립니다.
		<ol>
			<li>개인정보 보호책임자 성명 : OOO
			<li>전화번호 : OOO-OOO-OOOO
			<li>이메일 : admin@email.com
		</ol>
		<li>또는 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
		<ol>
			<li>개인분쟁조정위원회 (<a href="http://www.1336.or.kr" target="_blank">www.1336.or.kr</a> / 1336)
			<li>정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a> / 02-580-0533~4)
			<li>대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr" target="_blank">icic.sppo.go.kr</a> / 02-3480-3600)
			<li>경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr" target="_blank">www.ctrc.go.kr</a> / 02-392-0330)
		</ol>
	</ol>

	<div class="article-title">부&nbsp;&nbsp;칙 시행일 등</div> 

	<ol>
		<li>본 방침은 <?php echo $enforcement_date;?>부터 시행합니다.
	</ol>-->
	<div class="terms_tit">개인정보 처리 방침</div>
	<div class="terms_box">
		<div>주식회사 모아프렌즈(이하 “회사”)는 회원님의 개인정보보호를 소중히 보호하기 위해 최선을 다해 노력하고 있습니다.&nbsp;<br>
			회사는 개인정보의 보호와 관련하여 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’, ‘개인정보 보호법’ 등 개인정보와 관련된 법령을 준수하고 있습니다.<br><br><br>
			<strong>1.수집하는 개인정보 항목</strong><br>
			회사는 회원가입,&nbsp;상담 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br><br>
			(1)게스트 회원 가입<br>
			- (필수)&nbsp;아이디,&nbsp;E-MAIL, 비밀번호, 휴대폰번호, 닉네임,&nbsp;직장정보, 생년월일,&nbsp;성별 등<br><br>

			(2)호스트 회원 가입<br>
			- (필수)&nbsp;호스트명,&nbsp;이름,&nbsp;아이디,&nbsp;E-MAIL, 비밀번호, 휴대폰번호,&nbsp;직장정보,&nbsp;주민등록증,&nbsp;신분증,&nbsp;계좌번호,&nbsp;은행명,&nbsp;예금주&nbsp;등<br>
			- (선택)&nbsp;사업자등록번호<br><br>

			(3)결제시<br>
			-(필수)&nbsp;신용카드 정보,&nbsp;은행계좌 정보,&nbsp;기타 결제관련 등의 정보,&nbsp;핸드폰번호<br><br>
			(4)모바일 애플리케이션 이용 시<br>
			-&nbsp;moa 앱 버전,&nbsp;OS버전(ios, 안드로이드)<br>
			-&nbsp;위치정보<br><br><br>

			<strong>2.개인정보의 수집 및 이용 목적</strong><br>
			-회원 관리:&nbsp;회원제 서비스 이용에 따른 본인확인, 개인 식별, 연령확인, 만 14세 미만 여부 확인,&nbsp;고지사항 전달, 마케팅 및 광고에 활용<br><br>
			-서비스: 회원 구매 성향 분석,&nbsp;서비스 개선,&nbsp;문의사항 처리,&nbsp;부정이용에 대한 조사 및 대응,&nbsp;고지사항 전달,&nbsp;청구서 등의 발송,&nbsp;각종 이벤트,&nbsp;개인 맞춤형 서비스 제공,&nbsp;새로운 상품 기타 행사 관련 정보 안내 및 마케팅 활동,&nbsp;회사 및 제휴사 상품,&nbsp;서비스 안내 및 권유의 목적으로 이용
			<p></p><br><br><br>

			<strong>3.개인정보 수집 방법</strong><br>
			-&nbsp;이용자는 회사가 마련한 개인정보 처리 동의서에 대해 “동의”&nbsp;버튼을 클릭함으로써 개인정보 처리에 대하여 동의 여부를 표시할 수 있습니다.<br><br>
			-&nbsp;모바일 애플리케이션,&nbsp;웹페이지,&nbsp;서면양식,&nbsp;팩스, E-mail,&nbsp;고객센터를 통한 전화와 온라인 상담,&nbsp;이벤트 응모<br><br>
			- 생성정보 수집 툴을 통한 수집
			<br><br><br>
			<strong>4.개인정보의 보유 및 이용기간</strong><br>
			회사가 회원의 개인정보를 수집하는 경우 그 보유기간은 원칙적으로 회원가입 후 약관 제10조에 의한 ‘계약기간 및 이용계약의 종료시’까지며,&nbsp;이용계약 종료의 경우 회사는 회원의 개인정보를 즉시 파기하며 제3자에게 기 제공된 정보에 대해서도 지체 없이 파기하도록 조치합니다. (단,&nbsp;재가입유예기간 동안의 재가입 방지 등을 위해 이용계약이 종료한 날로부터&nbsp;2개월 경과 후에 파기하도록 합니다.)<br><br>
			(1)계약 또는 청약철회 등에 관한 기록 (보존기간 : 5년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br><br>
			(2)대금결제 및 재화 등의 공급에 관한 기록 (보존기간 : 5년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br><br>
			(3)소비자의 불만 또는 분쟁처리에 관한 기록 (보존기간 : 3년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br><br>
			(4)홈페이지 방문에 관한 기록 (보존 기간: 3개월) : 통신비밀보호법
			<p></p><br><br><br>
			<strong>5.개인정보의 파기절차 및 방법</strong><br>
			정보통신망법에 의한 개인정보 보유 회원이&nbsp;1년간 서비스 이용기록이 없는 경우&nbsp;[정보통신망 이용촉진 및 정보보호 등에 관한 법률]&nbsp;제&nbsp;29조&nbsp;'개인정보 유효기간제'에 따라 회원에게 사전 통지하고 회원의 개인정보를 즉시 파기합니다.<br><br>
			회사는 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하기 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.<br><br>
			(1)종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br><br>
			(2)전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
			<br><br><br>
			<strong>6.개인정보의 제3자 제공</strong><br>
			회사는 계약의 이행을 위하여 최소한의 개인정보만 제공하고 있으며,&nbsp;개인정보를 제3자에게 제공해야 하는 경우 사전에 이용자에게 해당 사실을 알리고 동의를 구합니다.<br>
			다만 아래의 경우는 예외로 합니다.<br><br>
			(1)서비스 제공에 따른 요금정산을 위해 필요한 경우<br><br>
			(2)법령의 규정에 의한 경우<br><br>
			(3)수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br><br>
			회사가 제공하는 서비스를 통하여 주문 및 결제가 이루어진 경우 상담 등 거래 당사자간 원활한 의사소통 및 발송 등 거래이행을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공합니다.
			<br><br>
			제공받는 자 : 호스트<br><br>
			제공하는 항목 : 이름, 성별, 나이, 연락처, 등 개별 프로그램별로 필요하여 회원이 입력한 정보<br><br>
			제공받는 자의 이용목적 : 본인 확인, 프로그램 준비 및 이행, 민원처리, 서비스, 환불, 고객상담 등 정보통신서비스제공계약 및 전자상거래(통신판매) 계약의 이행을 위해 필요한 업무<br><br>
			보유 및 이용기간 : 서비스 제공 완료 후 6개월<br><br>
			제공받는 자 :&nbsp;게스트 회원<br><br>
			제공하는 항목 : 호스트명, 이름, 연락처, 주소, 장소 등 호스트가 입력한 정보<br><br>
			제공받는 자의 이용목적 : 본인 확인, 프로그램 준비 및 이행, 민원처리, 서비스, 반품, 환불, 고객상담 등 정보통신서비스제공계약 및 전자상거래(통신판매) 계약의 이행을 위해 필요한 업무<br><br>
			보유 및 이용기간 : 상품 제공 완료 후 6개월
			<br><br><br>

			<strong>7. 개인정보의 처리 위탁</strong><br>
			회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 수탁자 및 수탁업무 내용은 아래와 같습니다.<br><br>
			수탁자 :<br><br>
			수탁업무 :
			<br><br><br>

			<strong>8.이용자의 권리</strong><br>
			회사는 이용자(만 14세 미만자인 경우에는 법정대리인)의 권리를 다음과 같이 보호하고 있습니다.<br><br>
			(1)언제든지 자신의 개인정보 또는 법정대리인의 경우 만 14세 미만자의 개인정보를 조회하고 수정하는 등 법령이 정한 권리를 행사할 수 있습니다.<br><br>
			(2)언제든지 개인정보 제공에 관한 동의철회/회원가입해지를 요청할 수 있습니다.<br><br>
			(3)개인정보의 수정을 요청하는 경우 회사는 정확한 개인정보의 이용 및 제공을 위해 수정이 완료될 때까지 이용자의 개인정보는 이용하거나 제공하지 않습니다.
			<br><br><br>

			<strong>9.개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</strong><br>
			회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는&nbsp;'쿠키(cookie)'를 사용합니다.&nbsp;쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다.&nbsp;이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.&nbsp;쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며,&nbsp;이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.<br><br>
			(1)회사의 쿠키 사용 목적<br>
			-이용자들이 방문한 각 서비스의 접속여부,&nbsp;클래스확인여부,&nbsp;문의하기 등에 사용합니다.<br><br>
			(2)회사의 쿠키 거부 방법<br>
			-이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다.&nbsp;따라서 이용자는 어플리케이션에서 옵션을 설정함으로써 모든 쿠키를 허용하거나,&nbsp;쿠키가 저장될 때마다 확인을 거치거나,&nbsp;아니면 모든 쿠키의 저장을 거부할 수도 있습니다
			<br><br><br>

			<strong>10.홈페이지 개인정보 보호책임자</strong><br>
			회사는 이용자의 개인정보에 대한 개인정보 보호책임자를 지정하여 개인정보보호를 위해 최선을 다하겠습니다. 현재 회사의 개인정보 보호책임자는 아래와 같습니다.<br><br>
			이름 :<br><br>
			소속 :<br><br>
			직위 :<br><br>
			E-mail :<br><br>
			연락처<br><br><br>
			현 개인정보처리방침은&nbsp;2022년&nbsp;3월&nbsp;00 일에 제정되었으며,&nbsp;정부 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가,&nbsp;삭제 및 수정이 있을 경우에는 개정 최소&nbsp;7일 전부터 서비스의 ’공지사항’란을 통해 고지하며,&nbsp;본 정책은 시행일자에 시행됩니다.<br><br><br>
			기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br><br>
			-&nbsp;개인정보침해신고센터&nbsp;(privacy.kisa.or.kr /&nbsp;국번없이&nbsp;118)<br><br>
			-&nbsp;대검찰청 사이버수사과&nbsp;(www.spo.go.kr /&nbsp;국번없이&nbsp;1301)<br><br>
			-&nbsp;경찰청 사이버안전국&nbsp;(www.ctrc.go.kr /&nbsp;국번없이&nbsp;182)<br><br><br>

		</div>
	</div>
</div>

<div class="h30"></div>