<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가 

$name_company = '모아프렌즈(이하 회사)'; // 회사명 입력
$name_site = 'OOOO 쇼핑몰'; // 사이트 또는 쇼핑몰명 입력
$enforcement_date = 'OOOO년 OO월 OO일'; // 시행일

?>
<style>
	.page-content { line-height:22px; word-break: keep-all; word-wrap: break-word; }
	.page-content .article-title { color:#0083B9; font-weight:bold; padding-top:30px; padding-bottom:10px; }
	.page-content ul { list-style:none; padding:0px; margin:0px; font-weight:normal; }
	.page-content ol { margin-top:0px; margin-bottom:0px; }
	.page-content ol > li > ol > li {  list-style:disc; }
	.page-content p { margin:0 0 15px; padding:0; }
</style>
<div class="page-content">

	<!-- <?php if(!$is_register && !$header_skin) { // 회원가입폼이 아니고 헤더스킨이 없으면 출력 ?>
		<div class="text-center" style="margin:15px 0px;">
			<h3 class="div-title-underline-bold border-color">
				서비스 이용약관
			</h3>
		</div>
	<?php } ?>

	<div class="article-title" style="padding-top:0px;">제1조 목적</div>  
		<p>
			이 약관은 주식회사 모아프렌즈(이하 회사)가 운영하는 모임 서비스 (이하 서비스)등 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
		</p>

	<div class="article-title">제2조 정의</div> 

	<ol>
		<li>"몰" 이란 "회사"가 재화 또는 용역(이하 "재화 등" 이라 함)을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다. 
		<li>"이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다. 
		<li>'회원'이라 함은 “몰”에 회원등록을 한 자로서, 계속적으로 "몰"이 제공하는 서비스를 이용할 수 있는 자를 말합니다.
		<li>'비회원'이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다. 
	</ol>

	<div class="article-title">제3조 약관 등의 명시와 설명 및 개정</div>

	<ol>
		<li>"몰"은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호·모사전송번호·전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 사이버몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다. 
		<li>"몰"은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회·배송책임·환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다. 
		<li>"몰"은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
		<li>"몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.  이 경우 "몰“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. 
		<li>"몰"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “몰”에 송신하여 “몰”의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
		<li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」 및 관계법령 또는 상관례에 따릅니다.
	</ol>

	<div class="article-title">제4조 서비스의 제공 및 변경</div>  

	<ol>
		<li>"몰"은 다음과 같은 업무를 수행합니다.
		<ol>
			<li>재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
			<li>구매계약이 체결된 재화 또는 용역의 배송
			<li>기타 "몰"이 정하는 업무
		</ol>
		<li>"몰"은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.
		<li>"몰"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.
		<li>전항의 경우 "몰"은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "몰"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. 
	</ol>

	<div class="article-title">제5조 서비스의 중단</div>  

	<ol>
		<li>"몰"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 
		<li>"몰"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "몰"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. 
		<li>사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "몰"은 제8조에 정한 방법으로 이용자에게 통지하고 당초 "몰"에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "몰"이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "몰"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다. 
	</ol>

	<div class="article-title">제6조 회원가입</div>  

	<ol>
		<li>이용자는 "몰"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. 
		<li>"몰"은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다. 
		<ol>
			<li>가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실후 3년이 경과한 자로서 "몰"의 회원재가입 승낙을 얻은 경우에는 예외로 한다. 
			<li>등록 내용에 허위, 기재누락, 오기가 있는 경우 
			<li>기타 회원으로 등록하는 것이 "몰"의 기술상 현저히 지장이 있다고 판단되는 경우 
		</ol>
		<li>회원가입계약의 성립시기는 "몰"의 승낙이 회원에게 도달한 시점으로 합니다. 
		<li>회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 "몰"에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.
	</ol>

	<div class="article-title">제7조 회원 탈퇴 및 자격 상실 등</div>  

	<ol>
		<li>회원은 "몰"에 언제든지 탈퇴를 요청할 수 있으며 "몰"은 즉시 회원탈퇴를 처리합니다. 
		<li>회원이 다음 각호의 사유에 해당하는 경우, "몰"은 회원자격을 제한 및 정지시킬 수 있습니다. 
		<ol>
			<li>가입 신청시에 허위 내용을 등록한 경우 
			<li>"몰"을 이용하여 구입한 재화등의 대금, 기타 "몰"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 
			<li>다른 사람의 "몰" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우 
			<li>"몰"을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 
		</ol>
		<li>"몰"이 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "몰"은 회원자격을 상실시킬 수 있습니다. 
		<li>"몰"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 
	</ol>

	<div class="article-title">제8조 회원에 대한 통지</div>  

	<ol>
		<li>"몰"이 회원에 대한 통지를 하는 경우, 회원이 "몰"과 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다. 
		<li>"몰"은 불특정다수 회원에 대한 통지의 경우 1주일이상 "몰" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다. 
	</ol>

	<div class="article-title">제9조 구매신청</div>  

	<ol>
		<li>"몰"이용자는 "몰"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "몰"은 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
		<ol>
			<li>재화 등의 검색 및 선택 
			<li>받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
			<li>약관내용, 청약철회권이 제한되는 서비스, 배송료ㆍ설치비 등의 비용부담과 관련한 내용에 대한 확인
			<li>이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시 (예, 마우스 클릭)
			<li>재화 등의 구매신청 및 이에 관한 확인 또는 “몰”의 확인에 대한 동의
			<li>결제방법의 선택
		</ol>
		<li>"몰"이 제3자에게 구매자 개인정보를 제공·위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이 때 "몰"은 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유ㆍ이용 기간 등을 구매자에게 명시하여야 합니다. 다만 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 제25조 제1항에 의한 개인정보 취급위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.
	</ol>

	<div class="article-title">제10조 계약의 성립</div>  

	<ol>
		<li>"몰"은 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다. 
		<ol>
			<li>신청 내용에 허위, 기재누락, 오기가 있는 경우 
			<li>미성년자가 담배, 주류등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우 
			<li>기타 구매신청에 승낙하는 것이 "몰" 기술상 현저히 지장이 있다고 판단하는 경우 
		</ol>	
		<li>"몰"의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다. 
		<li>"몰"의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보등을 포함하여야 합니다. 
	</ol>

	<div class="article-title">제11조 지급방법</div>  

	"몰"에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법중 가용한 방법으로 할 수 있습니다. 단, "몰"은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다. 
	<ol>
		<li>폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체 
		<li>선불카드, 직불카드, 신용카드 등의 각종 카드 결제 
		<li>온라인무통장입금 
		<li>전자화폐에 의한 결제 
		<li>수령시 대금지급 
		<li>마일리지 등 "몰"이 지급한 포인트에 의한 결제 
		<li>"몰"과 계약을 맺었거나 "몰"이 인정한 상품권에 의한 결제  
		<li>기타 전자적 지급 방법에 의한 대금 지급 등 
	</ol>

	<div class="article-title">제12조 수신확인통지ㆍ구매신청 변경 및 취소</div>  

	<ol>
		<li>"몰"은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. 
		<li>수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 "몰"은 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다. 
	</ol>

	<div class="article-title">제13조 재화 등의 공급</div>  

	<ol>
		<li>"몰"은 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, "몰"이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다.  이때 "몰"은 이용자가 재화등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다. 
		<li>"몰"은 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "몰"이 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 "몰"이 고의ㆍ과실이 없음을 입증한 경우에는 그러하지 아니합니다. 
	</ol>

	<div class="article-title">제14조 환급</div>  

	"몰"은 이용자가 구매신청한 재화등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다. 

	<div class="article-title">제15조 청약철회 등</div>  

	<ol>
		<li>"몰"과 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.
		<li>이용자는 재화등을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다. 
		<ol>
			<li>이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다) 
			<li>이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우 
			<li>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우 
			<li>같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우 
		</ol>
		<li>제2항제2호 내지 제4호의 경우에 "몰"이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회등이 제한되지 않습니다. 
		<li>이용자는 제1항 및 제2항의 규정에 불구하고 재화등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화등을 공급받은 날부터 3월이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다. 
	</ol>

	<div class="article-title">제16조 청약철회 등의 효과</div>  

	<ol>
		<li>"몰"은 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 “몰”이 이용자에게 재화등의 환급을 지연한때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」제21조의2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
		<li>"몰"은 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다. 
		<li>청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "몰"은 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시ㆍ광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회등을 하는 경우 재화 등의 반환에 필요한 비용은 "몰"이 부담합니다. 
		<li>이용자가 재화 등을 제공받을때 발송비를 부담한 경우에 "몰"은 청약철회시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다. 
	</ol>

	<div class="article-title">제17조 개인정보보호</div>  
	<ol>
		<li>"몰"은 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. 
		<li>"몰"은 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.
		<li>"몰"은 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 
		<li>"몰"은 수집된 개인정보를 목적외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
		<li>"몰"이 제3항과 제4항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
		<li>이용자는 언제든지 "몰"이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "몰"은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "몰"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
		 <li>"몰"은 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를  최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
		<li>"몰" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
		<li>"몰"은 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
	</ol>

	<div class="article-title">제18조 "몰"의 의무</div>  

	<ol>
		<li>"몰"은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는데 최선을 다하여야 합니다. 
		<li>"몰"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다. 
		<li>"몰"이 상품이나 용역에 대하여 「표시ㆍ광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시ㆍ광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. 
		<li>"몰"은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 
	</ol>

	<div class="article-title">제19조 회원의 ID 및 비밀번호에 대한 의무</div>  
	<ol>
		<li>제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. 
		<li>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 
		<li>회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "몰"에 통보하고 "몰"의 안내가 있는 경우에는 그에 따라야 합니다. 
	</ol>

	<div class="article-title">제20조 이용자의 의무</div>  

	이용자는 다음 행위를 하여서는 안됩니다. 
	<ol>
		<li>신청 또는 변경시 허위 내용의 등록 
		<li>타인의 정보 도용 
		<li>"몰"에 게시된 정보의 변경 
		<li>"몰"이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시 
		<li>"몰" 기타 제3자의 저작권 등 지적재산권에 대한 침해 
		<li>"몰" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 
		<li>외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 
	</ol>

	<div class="article-title">제21조 연결"몰"과 피연결"몰" 간의 관계</div>  

	<ol>
		<li>상위 "몰"과 하위 "몰"이 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 "몰"(웹 사이트)이라고 하고 후자를 피연결 "몰"(웹사이트)이라고 합니다. 
		<li>연결"몰"은 피연결"몰"이 독자적으로 제공하는 재화등에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 연결"몰"의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다. 
	</ol>

	<div class="article-title">제22조 저작권의 귀속 및 이용제한</div> 

	<ol>
		<li>"몰"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "몰"에 귀속합니다. 
		<li>이용자는 "몰"을 이용함으로써 얻은 정보 중 "몰"에게 지적재산권이 귀속된 정보를 "몰"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 
		<li>"몰"은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다. 
	</ol>

	<div class="article-title">제23조 분쟁해결</div> 

	<ol>
		<li>"몰"은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치ㆍ운영합니다. 
		<li>"몰"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다. 
		<li>"몰"과 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시ㆍ도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다. 
	</ol>

	<div class="article-title">제24조 재판권 및 준거법</div> 

	<ol>
		<li>"몰"과 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. 
		<li>"몰"과 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다. 
	</ol>

	<div class="article-title">부&nbsp;&nbsp;칙 시행일 등</div> 

	<ol>
		<li>이 약관은 <?php echo $enforcement_date;?>부터 시행합니다.
		<li>이 약관은 전자상거래(인터넷사이버몰) 표준약관 제10023호(2014. 9. 19. 개정)를 준수합니다.
	</ol> -->
	<div class="terms_tit">이용약관</div>
	<div class="terms_box">
		<div>
			<strong>제1조 (목적)</strong><br>
			이 약관은 주식회사 모아프렌즈(이하 회사)가 운영하는 모임 서비스 (이하 서비스)등 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.<br><br><br>

			<strong>제2조 (정의)</strong><br>
			본 약관에서 사용하는 용어의 정의는 다음과 같으며, 본조에서 정의되지 않은 용어는 일반적인 용례에 따릅니다.<br><br>
			서비스: 회원이 온라인 홈페이지 및 어플리케이션을 통하여 본 약관에 따라 이용할 수 있는 회사가 제공하는 모든 서비스를 의미합니다.<br><br>
			사이트: 본 약관에 따라 회사가 제공하는 서비스가 구현되는 온라인기반&nbsp;유무선 홈페이지(https://www.moa-friends.com)을 말합니다. 향후 추가되거나 변경될 수 있으며, 위 홈페이지 외 회사에서 공지하고 서비스를 제공하는 매체로서 기타 웹사이트 및 모바일 어플리케이션 및 모바일 웹 등을 포함합니다.<br><br>
			이용자: 회사 사이트에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br><br>
			회원: 회사의 사이트에 접속하여 본 약관에 동의하고,&nbsp;개인정보를 제공하여 회원 등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 이 약관에 따라 회사와 서비스 이용계약을 체결한 자를 말하며 이하에서 정의되는 호스트와 게스트를 총칭합니다.<br><br>
			호스트: 영리의 목적 여부를 불문하고 서비스 내에서 모임을 주최하여 게스트를 초대하는 회원을 의미합니다.<br><br>
			게스트: 사이트에서 호스트가 주최한 모임에 이용료를 지불하고 참석하는 회원을 말합니다.<br><br>
			이용료: 게스트가 회사 서비스 참석을 위해 회사에 지불하는 금전을 말합니다.<br><br>
			유료서비스: 회사가 유료로 제공하는 각종 온·오프라인&nbsp;콘텐츠 및 제반 서비스를 의미합니다.<br><br>
			게시물: 회원이 서비스를 이용함에 있어 서비스상에 게재한 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.<br><br>
			모임 등 : 회원 간에 거래되는 상품 또는 용역(교육, 활동, 강습, 행사) 또는 회사가 제공하는 상품 등을 총칭합니다.<br><br>
			접근기기 : 휴대전화, PC, 태블릿, 기타 디지털 콘텐츠를 다운로드 받아 설치하여 이용하거나 네트워크를 통해 이용할 수 있는 유형물을 의미합니다.<br><br><br>

			<strong>제3조 (약관의 명시와 설명 및 개정)</strong><br>
			회사는 이 약관의 내용과 상호 및 전화번호 등을 회원이 쉽게 알 수 있도록 서비스 초기 화면 또는 별도의 연결화면에 게시합니다. 다만, 이 약관의 구체적 내용은 연결화면을 통하여 볼 수 있습니다.<br><br>
			회사는「약관의 규제에 관한 법률」, 「전자상거래등에서의 소비자보호에 관한 법률」, 「콘텐츠산업진흥법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br><br>
			회사가 약관을 개정할 경우에는 적용일자&nbsp;및 개정사유를 명시하여, 현행 약관과 함께 서비스 내 적절한 장소에 개정약관의 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관의 내용을 변경하는 경우에는 적용일자 30일 전부터 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.<br><br>
			제3항에 따라 공지된 적용일자 이후에 회원이 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.<br><br>
			이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 일반 상 관례에 따릅니다.<br><br><br>

			<strong>제4조 (이용계약의 성립)</strong><br>
			이용계약은 회원이 되고자 하는 자(이하 가입신청자)가 약관의 내용에 대하여 동의를 한 다음 회원가입 신청을 하고, 회사가 가입신청자의&nbsp;신청에 대하여 승낙함으로써 체결됩니다.<br><br>
			이용계약은 관련법령에 의거 만14세 미만의 회원 가입이 제한됩니다.<br><br>
			회사는 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br><br>
			가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 "회사"의 회원 재가입 승낙을 얻은 경우에는 예외로 함.<br><br>
			회사가 정한 가입양식을 기재함에 있어 허위의 정보를 기재하거나, 누락한 경우<br><br>
			이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우<br><br>
			회사의 서비스 운영에 필요한 관련 설비의 여유가 없거나, 업무상 또는 기술상 지장이 있는 경우<br><br>
			회사가 제공하는 약관 내지 관련 법령에 위배되거나 위배될 가능성이 있는 부당한 이용신청의 경우<br><br>
			기타 회원과의 계속적 거래관계를 지속하기 어렵다고 합리적으로 판단되는 경우<br><br>
			14세 미만 아동이 법정대리인(부모 등)의 동의를 얻지 아니한 경우<br><br>
			회원이 회사나 다른 회원, 기타 타인의 권리나 명예, 신용, 기타 정당한 이익을 침해하는 행위를 한 경우<br><br>
			회사가 제공하는 각 약관 내지 관련 법령에 위배되거나 위배될 가능성이 있는 부당한 이용신청임이 확인된 경우<br><br>
			기타 회원과의 계속적 거래관계를 지속하기 어렵다고 합리적으로 판단되는 경우<br><br>
			제1항에 따른 신청에 있어 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br><br>
			이용계약의 성립 시기는 "회사"가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.<br><br>
			회사는 회원에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.<br><br>
			회사는 회원에 대하여 "영화및비디오물의진흥에관한법률" 및 "청소년보호법"등에 따른 등급 및 연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.<br><br><br>

			<strong>제5조 (개별 서비스에 대한 약관 및 이용조건)</strong><br>
			회사가 제공하는 유료서비스 중 서비스의 구체적인 내용에 따라 개별 서비스에 대한 약관 및 이용조건(이하 개별 서비스 이용 조건)을 둘 수 있으며, 이를 회사의 사이트에 별도 공지할 수 있습니다.<br><br>
			회원은 회사의 사이트에서 유료서비스를 신청하고 대금을 지급함으로써 개별 서비스 이용 조건에 동의한 것으로 간주합니다.<br><br>
			개별 서비스 이용 조건이 본 약관과 상충할 경우에는 개별 서비스 이용 조건이 우선하여 적용됩니다.<br><br>
			이 약관에서 정하지 아니한 사항이나 해석에 대해서는 유료서비스 약관 등 및 관계법령 또는 상관례에 따릅니다.<br><br><br>

			<strong>제6조 (회원정보의 수정)</strong><br>
			회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 아이디(이메일주소) 등은 수정이 불가능합니다.<br><br>
			회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.<br><br>
			제2항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br><br>

			<strong>제7조 (회원정보의 수집과 보호)</strong><br>
			회사는 회원의 개인정보를 보호하기 위해 “정보통신망법” 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다.<br><br>
			회사는 서비스 제공을 위하여 이용계약의 체결 시 필요한 정보(이하 회원정보)를 수집할 수 있으며, 그 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 정보를 수집할 수 있습니다. 이 경우 회사는 회원으로부터 정보수집에 대한 동의를 받으며, 회원은 정보제공에 동의를 한 이후에도 회사가 제공하는 양식에 따라 그 동의를 철회할 수 있습니다.<br><br>
			개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다.<br><br>
			회사는 회원에게 적합하고 유용한 서비스를 제공하기 위해서 회원의 정보를 저장하고 수시로 불러오는 쿠키(cookie)를 이용할 수 있습니다. 회원은 쿠키이용에 대한 선택권을 가지며 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 이용하는 컴퓨터 브라우저의 설정을 변경할 수 있습니다. 다만, 쿠키의 저장을 거부할 경우, 로그인이 필요한 서비스를 이용할 수 없게 됨으로써 발생되는 문제에 대한 책임은 회원에게 있습니다.<br><br>
			관례 법령에 따라 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우를 제외하고 회사는 제2항에 따라 회원으로부터 동의를 받은 목적 외에 회원의 동의 없이 다른 제3자에게 회원정보를 제공하지 않습니다. 다만, 회사의 개인정보처리방침에서 정하고 있는 제3자에 대한 정보제공 및 제3자 정보 위탁과 관련하여서는 회원이 모두 동의하였고, 이에 대하여 회사를 상대로 이의를 제기하지 않습니다.<br><br>
			회사는 개인정보 처리방침에 따라 회원의 개인정보를 최대한 보호하기 위하여 노력합니다.<br><br><br>

			<strong>제8조 (회원의 회원정보 관리에 대한 의무)</strong><br>
			회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.<br><br>
			회사는 회원의 아이디가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 회사 및 회사의 운영자로 오인한 우려가 있는 경우, 해당 아이디의 이용을 제한할 수 있습니다.<br><br>
			회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.<br><br>
			제3항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.<br><br><br>

			<strong>제9조 (회원에 대한 통지)</strong><br>
			회사가 회원에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지, 문자메시지 등으로 할 수 있습니다.<br><br>
			회사는 회원 전체에 대한 통지의 경우 7일 이상 회사의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 제1항의 통지를 합니다.<br><br>
			회사는 회원의 연락처 미기재, 변경 후 미수정 등으로 인하여 개별 통지가 어려운 경우에 한하여 전항의 공지를 함으로써 개별 통지를 한 것으로 간주합니다.<br><br><br>

			<strong>제10조 (회사의 의무)</strong><br>
			회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.<br><br>
			회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.<br><br>
			회사는 서비스이용과 관련하여 발생하는 이용자의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.<br><br>
			회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다.<br><br>
			회원이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 회원에게 처리과정 및 결과를 전달합니다.<br><br>
			회사는 관련법령이 정한 의무사항을 준수합니다.<br><br><br>

			<strong>제11조 (회원의 의무)</strong><br>
			회원은 서비스 이용 시 본 약관에서 규정하는 사항, 운영정책 및 이용제한 규정, 기타 회사가 정한 제반 규정, 회사가 사전에 공지하는 사항, 「청소년보호법」 등 관계법령을 준수하여야 하며, 기타 타인의 권익을 침해하거나, 회사 업무에 방해되는 행위를 하여서는 안됩니다.<br><br>
			회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.<br><br>
			정보를 허위로 등록하거나 타인의 정보를 도용하는 행위<br><br>
			회사로부터 특별한 권리를 부여받지 않고 프로그램 또는 웹사이트를 변경하거나 다른 프로그램 등을 추가 또는 삽입하는 행위<br><br>
			회사가&nbsp;제공하는 서비스를 이용하여 서비스 내 이용료 지불 외의 방법으로 금전을 수수하는 행위<br><br>
			회사의 서비스에 게시된 정보 또는 회원이 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이&nbsp;영리 또는 비영리 목적으로 복제,&nbsp;출판,&nbsp;광고성 정보 등에서 사용하거나 제3자에게 제공하는 행위<br><br>
			정보통신망법 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)을 전송하거나 게시 및 관련 사이트를 링크하는 행위<br><br>
			회사 및 기타 제3자의 명예를 손상시키거나,&nbsp;신용을 훼손하는 행위 또는 업무를 방해하는 행위<br><br>
			회사 및 기타 제3자의 지식재산권을 침해하는 행위<br><br>
			정크메일, 스팸메일,&nbsp;행운의 편지,&nbsp;폭력적인 메시지, 동영상,&nbsp;음성 등이 담긴 메일을 보내는 행위<br><br>
			다른 회원이 개인정보를 동의&nbsp;없이 수집,&nbsp;저장,&nbsp;공개,&nbsp;유포하는 행위<br><br>
			불특정 다수의 회원을 대상으로 하여 광고 또는 선전물을 게시하거나 관련 사이트를 링크하는 행위<br><br>
			성희롱,&nbsp;인권 침해, 스토킹,&nbsp;욕설,&nbsp;채팅글 도배 등 다른 회원의 서비스 이용을 방해하는 행위<br><br>
			현행법령,&nbsp;회사가 제공하는 서비스에 대한 약관 기타 서비스 이용에 관한 규정 및 회사 방침(사이트 공지사항 포함)에 위반하는 행위<br><br>
			기타 공공질서 및 미풍약속을 위반하거나 불법적,&nbsp;부당한 행위<br><br>
			회원의 의무 불이행<br><br><br>

			<strong>제12조 (서비스 제공)</strong><br>
			회사는 회원에게 아래와 같은 서비스를 제공합니다.<br><br>
			회원 본인의 자기계발,&nbsp;네트워크&nbsp;등을 위한 1회성&nbsp;혹은&nbsp;중장기의 온·오프라인 소셜 서비스<br><br>
			회원들의 네트워크를 위한 이벤트 서비스<br><br>
			기타 회사가 추가 개발하거나 다양한 제휴계약 등을 통해 회원에게 제공하는 서비스<br><br>
			모임이 이루어질 수 있도록 온라인으로&nbsp;제공하는 중개 서비스 및 관련 부가서비스 일체<br><br>
			서비스의 결제가 안전하고 편리하게 이루어질 수 있는 결제대금 보호서비스<br><br>
			본&nbsp;약관에 따라 회원으로 승인된 자는 호스트로 모임을 주최하거나 게스트로 모임에 방문하여 회사의 서비스를 이용할 수 있습니다.<br><br>
			서비스는&nbsp;연중무휴, 1일 24시간 제공함을 원칙으로 합니다. 다만, 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있으며 이러한 경우에는 그 내용을 사전에 공지합니다.<br><br>
			회사는 자기계발, 재테크, 스포츠 등 취미생활 등 관련 모임 서비스를 제공함에 있어 설, 추석을 제외한 법정공휴일에도 서비스를 제공합니다. 다만 법정공휴일 등 일정 변경에 상당한 사유가 발생할 경우 회사는 해당 서비스 제공 일정을 변경할 수 있으며, 이 경우에&nbsp;회사는 회원에게 이 내용을 사전 통보 후 서비스를 제공합니다.<br><br>
			회사는&nbsp;컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 회원에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br><br>
			회사는&nbsp;서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.<br><br>
			회사는 모임 서비스를 제공함에 있어 모임 정족수 미달, 주요 관계인의 신변상의 문제 등으로 해당 서비스 제공을 중단할 수 있습니다. 이런 경우 해당 시기에 따라 전액환불 혹은 일부&nbsp;환불 조치를 취할 예정이며 상세 내용은 회사의 환불 규정을 따릅니다. 또한 회사는 해당 내용을 회원에게 사전 통보해야 합니다.<br><br>
			회사는 호스트가 게재하는 서비스설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 판매취소, 판매중지, 기타 필요한 조치를 취할 수 있으며, 호스트는 자신이 의도한 판매효과의 미흡 등을 이유로 회사에 어떠한 책임도 물을 수 없습니다.<br><br>
			회사는 중개서비스를 통하여 이루어지는 회원간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 부담해야 합니다.<br><br>
			회사는 통신판매중개자로서 회원 상호간의 거래를 위한 온라인 거래장소를 제공할 뿐이므로 물품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한, 회사의 어떠한 행위도 전문가 또는 의뢰인을 대리하는 행위로 간주되지 않습니다.<br><br>

			<strong>제13조 (서비스의 변경)</strong><br>
			회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.<br><br>
			서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 서비스 화면, 전자메일 등으로 통지해야 합니다.<br><br>
			&nbsp;회사는 서비스 제공의 중단 등 중대한 변화가 있을 경우 그 적용일자 30일 전부터 홈페이지에 해당 내용을 게시하고, E-mail, SMS, 서면 등을 통해 회원에게 개별 고지합니다. (연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우에 한하여 홈페이지에 변경 사항을 공지함으로써 개별통지를 한 것으로&nbsp;간주합니다.<br><br>
			회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.<br><br><br>

			<strong>제14조 (정보의 제공 및 광고의 게재)</strong><br>
			회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 이용에 필수적으로 요구 되는 정보 등에 대한 답변 등을 제외하고는 언제든지 전자우편에 대해서 수신 거절을 할 수 있습니다.<br><br>
			제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 회원의 사전 동의를 받아서 전송합니다. 다만, 회원의 거래관련 정보 및 고객문의 등에 대한 회신에 있어서는&nbsp;제외됩니다.<br><br>
			회사는 서비스의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 해당 광고에는 회원의 게시물 및 서비스 중 이루어지는 사진촬영의 결과물 등이 포함될 수 있습니다.<br><br>
			광고가 게재된 전자우편을 수신한 회원은 수신거절을 회사에게 할 수 있습니다.<br><br>
			이용자는 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 변경, 수정, 제한하는 등의 조치를 취하지 않습니다.<br><br>
			회원은 언제든지 고객센터 등을 통해 광고에 게재된 자신의 게시물과 자신의 사진 등에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br><br><br>

			<strong>제15조 (게시물의 저작권 및 관리)</strong><br>
			회사가 작성한 저작물에 대한 저작권, 특허권, 상표권, 기타 지식 재산권은 회사에 귀속됩니다.<br><br>
			회원은 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br><br>
			회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br><br>
			회원이 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 및 관련 프로모션과 광고 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 등을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br><br>
			회원의 게시물이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.<br><br>
			회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있고, 이에 대하여 회사는 어떠한 책임도 지지 않습니다.<br><br>

			<strong>제16조 (권리의 귀속)</strong><br>
			서비스에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.<br><br><br>

			<strong>제17조 (이용계약의 해지)</strong><br>
			회원은 언제든지 서비스초기화면의 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, 회사는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br><br>
			회원이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 72시간 내로 회원의 데이터는 소멸됩니다.<br><br>
			회원이 유료서비스 계약을 해지하는 경우, 회사가 정한 환불 규정에 따라 환불 처리됩니다.<br><br>
			회원이 작성한 게시물 등은 삭제되지 않으니 사전에 삭제 후 탈퇴하시기 바랍니다.<br><br>
			회사는 모임 시작 전에 회원을 모집합니다. 다만 회사는 각 그룹 모임의 모집 참여자 수가 그룹 모임 시작 시까지 회사가 정한 적절한 수의 참가자 미만일 경우 그룹 모임을 폐지합니다. 이 경우에, 회사는 폐지되는 모임의 기 등록 회원에게 해당 사실을 통지하여야 합니다.<br><br>
			이용계약이 종료되는 경우 회원의 적립금 및 쿠폰은 소멸되며, 환불 등의 처리에 관하여는 회사의 환불규정에 의합니다.<br><br>
			이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하고 회사는 일체의 책임을 지지 않습니다.<br><br><br>

			<strong>제18조 (이용제한)</strong><br>
			회사는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 서비스 이용을 단계적으로 제한할 수 있습니다.<br><br>
			회사는 전항에도&nbsp;불구하고, 주민등록법을 위반한 명의도용 및 결제도용, 저작권법 및 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망법을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위, 모임 등과 관련이 없는 불쾌한 언어의 사용, 비정상적인 행위을 한것에 대한 신고가 접수된 경우 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 혜택(적립금, 쿠폰) 등도 모두 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다.<br><br>
			본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 회사는 제9조[회원에 대한 통지]에 따라 통지합니다. 회원은 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 서비스의 이용을 재개합니다.<br><br>
			회사는 1년 이상 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관하여 관리하며, 구체적인 파기 등 절차에 대하여는 개인정보 보호법 등 해당 시점에 유효하게 적용되는 법령의 절차에 따릅니다.<br><br><br>

			<strong>제19조 (취소/환불)</strong><br>
			회사와 서비스 구매에 대한 계약을 체결한 회원은 구매 체결 의사 변경에 따라 환불을 요청할 수 있습니다. 회사는 환불&nbsp;규정에 따라 회원에게 환불 처리합니다.<br><br>
			이용자가 환불, 취소 요청을 하는 경우 관련 법령 및 회사에서 제공하는 분쟁해결 기준에 부합하는 한 호스트는 이를 승인하여야 합니다. 단, 이용자는 호스트의 반품, 환불, 취소의 요청에 대한 승인이 있기 전까지 그 의사를 철회할 수 있습니다.<br><br>
			환불 규정이 사이트에 기재된 개별 서비스 이용 조건과 충돌할 경우 개별 서비스 이용 조건에 따른 환불 조건을 우선하여 적용합니다.<br><br>
			호스트의 사정으로 인한 모임일 취소, 최소인원 미달 등 회사의 과실로 회원이 서비스를 정상적으로 제공받을 수 없는 경우, 회사는 모임을 제공받지 못한 회당 전체 금액을 회원에게 환불 처리합니다.<br><br>
			취소 요청은 즉시 접수가 되나, 환불의 경우 카드사 사정에 따라 7-10영업일 정도의 취소기간이 소요될 수 있습니다. 카드대금 결제일에 따라 청구작업기간이 다를 수 있으며, 자세한 내용은 해당 카드사에서 확인해야 합니다. (단, 주말, 공휴일은 제외)<br><br>

			<strong>제20조 (면책 조항)</strong><br>
			회사는 통신망의 사용불가 및 장애,&nbsp;천재지변 또는 국가비상사태,&nbsp;정전 및 이에 준하는 불가항력 상황이 발생함으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br><br>
			회사는 회원의 귀책사유로 인한 서비스 이용의 중지,&nbsp;사용제한,&nbsp;데이터 삭제,&nbsp;장애에 대하여는 책임을 지지 않습니다.<br><br>
			회사는 회사의 고의 또는 중대한 과실이 없는 정보통신망 이용 환경으로 인하여 발생하는 문제 또는 회원의 모바일기기, PC&nbsp;등의 각종 유무선 장치의 사용 환경으로 인하여 발생하는 제반 문제에 대해서는 책임을 지지 않습니다.<br><br>
			회사는 회원이 서비스와 관련하여 게재한 정보,&nbsp;자료,&nbsp;사실의 신뢰도,&nbsp;정확성 등의 내용에 관하여는 책임을 지지 않습니다.<br><br>
			회사는 회원이 본인의 개인정보 등(계정 포함)을 변경하여 얻는 불이익 및 정보 상실에 대해서는 책임을 지지 않습니다.<br><br>
			회사는 회원 간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우에는 이에 관하여 책임을 지지 않습니다.<br><br>
			회사는 회원 간 참여 모임에서 발생하는 일체의 사건 및 손해와 관련하여 회사를 면책시켜야 합니다.<br><br>
			회원이 본 약관의 규정에 위반한 행위 및 회원의 귀책&nbsp;사유에 의해 회사 및/또는 제3자에게 손해를 입힌 경우 회원은 그 손해를 배상하여야 하고, 회원은 회사를 면책시켜야 합니다.<br><br>
			회사는 무료로 제공되는 서비스의 이용 및 변경,&nbsp;중단과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.<br><br>
			회원이 발송한 메일 내용에 대한 법적인 책임은 회원에게 있습니다.<br><br>
			회사가 통신판매중개업자로서 회원들에게 제공하는 서비스는 온라인 거래장소를 제공하거나 안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는 것이므로 중개서비스를 통하여 이루어지는 회원 상호간의 거래와 관련된 서비스 판매진행의 관리, 의뢰인에 대한 거래이행 등으로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 회원들이 직접 수행하여야 합니다. 회사는 회사의 고의 또는 중과실이 없는 한 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.<br><br>
			단, 회사는 회원 간 또는 회원과 제3자 간 분쟁이 발발했음을 양 당사자 중 한 명 이상으로부터 통보를 받을 경우 전자상거래법에 의거 원만한 분쟁해결 지원을 위해 거래 및 양자의 사이트상 계정에 개입 혹은 기타 분쟁해결에 필요하다고 판단되는 모든 조치(거래금액 동결, 계정정지 등)를 취할 수 있으며, 이 조치는 분쟁이 해결되는 시점까지 지속될 수 있습니다. 단, 회사에서 회원 간 또는 회원과 제3자 간 자체적으로 분쟁 해결이 어렵다고 판단되는 경우 회사는 하기의 외부기관들에 분쟁건을 이관할 수 있으며, 이관된 시점 이후부터는 분쟁조정권고 등 이관된 기관의 의견을 신뢰하며 이를 기준으로 분쟁관련 업무를 처리합니다.<br><br><br>

			<strong>제21조 (준거법 및 재판관할)</strong><br>
			회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다.<br><br>
			회사와 회원 간 발생한 분쟁에 관한 소송은 제소 당시의 회사의 주소지를 관할하는 지방법원의 관할로 합니다.<br><br>
			회사와 회원간 발생한 분쟁에 관한 재판 관할은 「민사소송법」 상의 관할 규정에 따릅니다.<br><br><br>

			<strong>제 22조 (분쟁 해결 및 통지)</strong><br>
			회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리 하기 위해서 피해보상처리 기구를 설치, 운영합니다.<br><br>
			회사는 이용자로부터 제출되는 불만사항 및 의견을 지체 없이 처리하고자 최선을 다하여야 합니다. 다만 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 통보합니다.<br><br>
			회사는 불특정다수 회원에 대한 통지의 경우, 7일 이상 사이트에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 제17조를 포함하여 회원 본인의 거래에 관하여 중대한 영향을 미치는 사항에 대하여는 개별 통지함을 원칙으로 합니다.<br><br><br>

			<strong>제23조 (계약의 해제, 해지 손해배상 등 각종 책임)</strong><br>
			회원 또는 회사 중 일방이 본 약관에 명시된 사항을 위반하는 경우 상대방은 상당한 기간을 정하여 상대방에게 위반사항을 시정할 것을 요구할 수 있으며, 시정 요구에도 불구하고 위반사항을 시정하지 아니하면 서면(전자문서, 이메일을 포함하며, 이하 같다)으로 계약을 해지할 수 있습니다.<br><br>
			회사와 회원은 상대방이 주요 자산에 대한 압류 등 강제집행, 거래정지 또는 회생 및 파산신청 등으로 인해 정상적으로 계약 이행을 할 수 없을 경우 계약을 즉시 해지할 수 있습니다.<br><br>
			일방의 귀책사유로 본 계약을 위반하여 발생한 손해에 대하여 상대방은 배상 책임을 부담합니다.<br><br>
			회원이 본 약관 등의 위반 행위와 관련하여 각종 관련 법규(행정, 형사, 공정거래 관련 법률 등)를 위반함이 밝혀진 경우, 본 조에 따른 손해배상 외의 형사절차(고발, 고소 등)를 진행할 수 있으며, 회원은 위반 행위로 인한 제3자의 손해(예: 참가자의 개인정보 유출, 명예훼손 등)에 대해서도 책임을 집니다.<br><br><br>

			<strong>부칙</strong><br>
			이 약관은 2022년 5월 13일부터 적용됩니다.<br><br><br>
		</div>
	</div>
</div>

<div class="h30"></div>